{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Area",
			"Children": [
				{
					"Source": {
						"Text": "달의 땅"
					},
					"Translation": {
						"Text": "Moonbound Land"
					},
					"Key": "MoonLand"
				},
				{
					"Source": {
						"Text": "달의 숲"
					},
					"Translation": {
						"Text": "Moonlit Forest"
					},
					"Key": "MoonForest"
				},
				{
					"Source": {
						"Text": "달이 잠긴 호수"
					},
					"Translation": {
						"Text": "Lake of the Sunken Moon"
					},
					"Key": "MoonLake"
				},
				{
					"Source": {
						"Text": "명현교"
					},
					"Translation": {
						"Text": "Bridge of Manifestation"
					},
					"Key": "ManifestationBridge"
				},
				{
					"Source": {
						"Text": "무영봉"
					},
					"Translation": {
						"Text": "The Shadowless Summit"
					},
					"Key": "ShadowlessSummit"
				},
				{
					"Source": {
						"Text": "방치된 오두막 숲"
					},
					"Translation": {
						"Text": "Abandoned Forest Hut"
					},
					"Key": "ForestHut"
				},
				{
					"Source": {
						"Text": "산 중턱"
					},
					"Translation": {
						"Text": "Mountain Midway"
					},
					"Key": "MountainMidway"
				},
				{
					"Source": {
						"Text": "성역"
					},
					"Translation": {
						"Text": "Sanctuary"
					},
					"Key": "Sanctuary"
				},
				{
					"Source": {
						"Text": "왕을 섬기며 최전선에서 싸우던 전사들의 요새. 영광스러운 전사들은 마지막까지 충의를 저버리지 않았다."
					},
					"Translation": {
						"Text": "A fortress of warriors who served their king and fought upon the front lines. These glorious warriors remained steadfast in their loyalty until the very end."
					},
					"Key": "BloodCanyonFortress_Content"
				},
				{
					"Source": {
						"Text": "운해각 본당"
					},
					"Translation": {
						"Text": "Sea-Cloud Pavilion: Main Hall"
					},
					"Key": "SeaCloudMainHall"
				},
				{
					"Source": {
						"Text": "운해각 연무장"
					},
					"Translation": {
						"Text": "Sea-Cloud Pavilion: Traning Ground"
					},
					"Key": "SeaCloudPavilionGrounds"
				},
				{
					"Source": {
						"Text": "잊혀진 교단의 성전은 이제 은빛 그림자만을 머금은 채 빛을 잃은 신도들이 다시 차오를 만월의 때를 기다리는 요람이 되었다."
					},
					"Translation": {
						"Text": "The temple of a forgotten order has become a cradle of silver shadows. There, devotees who have lost the Moon's light wait for the day when the full moon shall rise once more."
					},
					"Key": "ForgottenMoonTemple_Content"
				},
				{
					"Source": {
						"Text": "잊혀진 달의 성전"
					},
					"Translation": {
						"Text": "The Forgotten Temple of the Moon"
					},
					"Key": "ForgottenMoonTemple"
				},
				{
					"Source": {
						"Text": "짙은 안개가 삼킨 봉우리. 그 끝에는 하늘의 섭리를 거슬러 영생을 탐하는 자들의 문파가 운집해있다."
					},
					"Translation": {
						"Text": "A peak consumed by dense mists. At its heights gathers an order of seekers who defy the laws of heaven in pursuit of eternal life."
					},
					"Key": "ShadowlessSummit_Content"
				},
				{
					"Source": {
						"Text": "철의 문"
					},
					"Translation": {
						"Text": "Iron Gate"
					},
					"Key": "IronGate"
				},
				{
					"Source": {
						"Text": "첨탑 정상"
					},
					"Translation": {
						"Text": "Spire Summit"
					},
					"Key": "TopOfSpire"
				},
				{
					"Source": {
						"Text": "피의 협곡 요새"
					},
					"Translation": {
						"Text": "The Blood Canyon Fortress"
					},
					"Key": "BloodCanyonFortress"
				},
				{
					"Source": {
						"Text": "화합의 광장"
					},
					"Translation": {
						"Text": "Plaza of Unity"
					},
					"Key": "UnityPlaza"
				}
			]
		},
		{
			"Namespace": "ST_BeforeGamePlay",
			"Children": [
				{
					"Source": {
						"Text": "게임을 종료하시겠습니까?"
					},
					"Translation": {
						"Text": "Do you want to quit the game?"
					},
					"Key": "Message_QuitGame"
				},
				{
					"Source": {
						"Text": "당신의 이름은 무엇입니까?"
					},
					"Translation": {
						"Text": "What's your name?"
					},
					"Key": "Message_YourName"
				},
				{
					"Source": {
						"Text": "저장된 데이터를 불러오시겠습니까?"
					},
					"Translation": {
						"Text": "Load from the saved data?"
					},
					"Key": "Message_LoadGame"
				},
				{
					"Source": {
						"Text": "진행중인 게임이 사라집니다. 계속 하시겠습니까?"
					},
					"Translation": {
						"Text": "The saved game data will be delete. Are you sure?"
					},
					"Key": "Message_CheckNewGame"
				},
				{
					"Source": {
						"Text": "캐릭터 선택"
					},
					"Translation": {
						"Text": "Select Character"
					},
					"Key": "SelectCharacter"
				}
			]
		},
		{
			"Namespace": "ST_Common",
			"Children": [
				{
					"Source": {
						"Text": " 대화"
					},
					"Translation": {
						"Text": "Talk"
					},
					"Key": "Talk"
				},
				{
					"Source": {
						"Text": "결정"
					},
					"Translation": {
						"Text": " Decide"
					},
					"Key": "Decide"
				},
				{
					"Source": {
						"Text": "닫기"
					},
					"Translation": {
						"Text": "Close"
					},
					"Key": "Close"
				},
				{
					"Source": {
						"Text": "도사"
					},
					"Translation": {
						"Text": "Taoist"
					},
					"Key": "Class_Taoist"
				},
				{
					"Source": {
						"Text": "돌아가기"
					},
					"Translation": {
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "발키리"
					},
					"Translation": {
						"Text": "Valkyrie"
					},
					"Key": "Class_Valkyrie"
				},
				{
					"Source": {
						"Text": "열기"
					},
					"Translation": {
						"Text": "Open"
					},
					"Key": "Open"
				},
				{
					"Source": {
						"Text": "취소"
					},
					"Translation": {
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source": {
						"Text": "팔라딘"
					},
					"Translation": {
						"Text": "Paladin"
					},
					"Key": "Class_Paladin"
				},
				{
					"Source": {
						"Text": "확인"
					},
					"Translation": {
						"Text": "Confirm"
					},
					"Key": "Confirm"
				},
				{
					"Source": {
						"Text": "획득"
					},
					"Translation": {
						"Text": "Get"
					},
					"Key": "Get"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source": {
						"Text": "김태은"
					},
					"Translation": {
						"Text": "Kim Tae Eun"
					},
					"Key": "KimTaeEun"
				},
				{
					"Source": {
						"Text": "노재욱"
					},
					"Translation": {
						"Text": "No Jae Uk"
					},
					"Key": "NoJaeUk"
				},
				{
					"Source": {
						"Text": "문승재"
					},
					"Translation": {
						"Text": "Moon Seung Jae"
					},
					"Key": "MoonSeungJae"
				},
				{
					"Source": {
						"Text": "박영빈"
					},
					"Translation": {
						"Text": "Park Yeong Bin"
					},
					"Key": "ParkYeongBin"
				},
				{
					"Source": {
						"Text": "박진연"
					},
					"Translation": {
						"Text": "Park Jin Yeon"
					},
					"Key": "ParkJinYeon"
				},
				{
					"Source": {
						"Text": "손우참"
					},
					"Translation": {
						"Text": "Son U Cham"
					},
					"Key": "SonUCham"
				},
				{
					"Source": {
						"Text": "신지용"
					},
					"Translation": {
						"Text": "Shin Ji Yong"
					},
					"Key": "ShinJiYong"
				},
				{
					"Source": {
						"Text": "원유연"
					},
					"Translation": {
						"Text": "Won Yu Yeon"
					},
					"Key": "WonYuYeon"
				},
				{
					"Source": {
						"Text": "유용선"
					},
					"Translation": {
						"Text": "Yu Yong Seon"
					},
					"Key": "YuYongSeon"
				},
				{
					"Source": {
						"Text": "이규진"
					},
					"Translation": {
						"Text": "Lee Gyu Jin"
					},
					"Key": "LeeGyuJin"
				}
			]
		},
		{
			"Namespace": "ST_Equiptment",
			"Children": [
				{
					"Source": {
						"Text": "근력 장신구"
					},
					"Translation": {
						"Text": "Strength Charm"
					},
					"Key": "Acc_Strength"
				},
				{
					"Source": {
						"Text": "근력 장신구1"
					},
					"Translation": {
						"Text": "Strength Charm1"
					},
					"Key": "Acc_Strength1"
				},
				{
					"Source": {
						"Text": "근력 장신구2"
					},
					"Translation": {
						"Text": "Strength Charm2"
					},
					"Key": "Acc_Strength2"
				},
				{
					"Source": {
						"Text": "근력 장신구3"
					},
					"Translation": {
						"Text": "Strength Charm3"
					},
					"Key": "Acc_Strength3"
				},
				{
					"Source": {
						"Text": "기력 장신구"
					},
					"Translation": {
						"Text": "Endurance Charm"
					},
					"Key": "Acc_Endurance"
				},
				{
					"Source": {
						"Text": "기력 장신구1"
					},
					"Translation": {
						"Text": "Endurance Charm1"
					},
					"Key": "Acc_Endurance1"
				},
				{
					"Source": {
						"Text": "기력 장신구2"
					},
					"Translation": {
						"Text": "Endurance Charm2"
					},
					"Key": "Acc_Endurance2"
				},
				{
					"Source": {
						"Text": "기력 장신구3"
					},
					"Translation": {
						"Text": "Endurance Charm3"
					},
					"Key": "Acc_Endurance3"
				},
				{
					"Source": {
						"Text": "발록 장신구"
					},
					"Translation": {
						"Text": "Balrog Charm"
					},
					"Key": "Acc_Balrog"
				},
				{
					"Source": {
						"Text": "오니 장신구"
					},
					"Translation": {
						"Text": "Oni Charm"
					},
					"Key": "Acc_Oni"
				},
				{
					"Source": {
						"Text": "정신력 장신구"
					},
					"Translation": {
						"Text": "Mind Charm"
					},
					"Key": "Acc_Mind"
				},
				{
					"Source": {
						"Text": "정신력 장신구1"
					},
					"Translation": {
						"Text": "Mind Charm1"
					},
					"Key": "Acc_Mind1"
				},
				{
					"Source": {
						"Text": "정신력 장신구2"
					},
					"Translation": {
						"Text": "Mind Charm2"
					},
					"Key": "Acc_Mind2"
				},
				{
					"Source": {
						"Text": "정신력 장신구3"
					},
					"Translation": {
						"Text": "Mind Charm3"
					},
					"Key": "Acc_Mind3"
				},
				{
					"Source": {
						"Text": "지력 장신구"
					},
					"Translation": {
						"Text": "Intelligence Charm"
					},
					"Key": "Acc_Intelligence"
				},
				{
					"Source": {
						"Text": "지력 장신구1"
					},
					"Translation": {
						"Text": "Intelligence Charm1"
					},
					"Key": "Acc_Intelligence1"
				},
				{
					"Source": {
						"Text": "지력 장신구2"
					},
					"Translation": {
						"Text": "Intelligence Charm2"
					},
					"Key": "Acc_Intelligence2"
				},
				{
					"Source": {
						"Text": "지력 장신구3"
					},
					"Translation": {
						"Text": "Intelligence Charm3"
					},
					"Key": "Acc_Intelligence3"
				},
				{
					"Source": {
						"Text": "체력 장신구"
					},
					"Translation": {
						"Text": "Vigro Charm"
					},
					"Key": "Acc_Vigro"
				},
				{
					"Source": {
						"Text": "체력 장신구1"
					},
					"Translation": {
						"Text": "Vigro Charm1"
					},
					"Key": "Acc_Vigro1"
				},
				{
					"Source": {
						"Text": "체력 장신구2"
					},
					"Translation": {
						"Text": "Vigro Charm2"
					},
					"Key": "Acc_Vigro2"
				},
				{
					"Source": {
						"Text": "체력 장신구3"
					},
					"Translation": {
						"Text": "Vigro Charm3"
					},
					"Key": "Acc_Vigro3"
				},
				{
					"Source": {
						"Text": "타천사 장신구"
					},
					"Translation": {
						"Text": "Fallen Angel Charm"
					},
					"Key": "Acc_FallenAngel"
				}
			]
		},
		{
			"Namespace": "ST_Item",
			"Children": [
				{
					"Source": {
						"Text": "10초간 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "Increases attack power by 20% for 10 seconds."
					},
					"Key": "PowerPotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 공격력이 50% 증가하고 방어력이 50% 감소한다."
					},
					"Translation": {
						"Text": "Increases attack power by 50% and decreases defense by 50% for 10 seconds."
					},
					"Key": "BerserkPotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 방어력이 20% 증가한다."
					},
					"Translation": {
						"Text": "Increases defense by 20% for 10 seconds."
					},
					"Key": "DefensePotion_Content"
				},
				{
					"Source": {
						"Text": "10초간 이동속도가 20% 증가한다."
					},
					"Translation": {
						"Text": "Increases movement speed by 20% for 10 seconds."
					},
					"Key": "SpeedPotion_Content"
				},
				{
					"Source": {
						"Text": "공격력 물약"
					},
					"Translation": {
						"Text": "Power Potion"
					},
					"Key": "PowerPotion"
				},
				{
					"Source": {
						"Text": "광전사 물약"
					},
					"Translation": {
						"Text": "Berserker Potion"
					},
					"Key": "BerserkPotion"
				},
				{
					"Source": {
						"Text": "달에게 선택받지 못한 신도는 강력한 룬의 힘의 유혹을 참지 못했다."
					},
					"Translation": {
						"Text": "A devotee forsaken by the Moon could not resist the temptation of a powerful rune's strength."
					},
					"Key": "Memory_FallenAngel_Content"
				},
				{
					"Source": {
						"Text": "달의 우상"
					},
					"Translation": {
						"Text": "Idol of the Moon"
					},
					"Key": "Idol_Moon"
				},
				{
					"Source": {
						"Text": "달의 화신을 조각한 우상. 우상이 길을 잃은 신도의 앞길을 비춰줄 것이다."
					},
					"Translation": {
						"Text": "An idol carved in the likeness of the Moon's incarnation. It shall illuminate the path of devotees who have lost their way."
					},
					"Key": "Idol_Moon_Content"
				},
				{
					"Source": {
						"Text": "마나 물약"
					},
					"Translation": {
						"Text": "MP Potion"
					},
					"Key": "MPPotion"
				},
				{
					"Source": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 달조차 두려워한다."
					},
					"Translation": {
						"Text": "One of the two powerful relics atop the Shadowless Summit. Even the Sun of the Shadowless Summit fears its power."
					},
					"Key": "Bronze_Mirror_Content"
				},
				{
					"Source": {
						"Text": "무영봉 정상에 있는 강력한 두 가지 유물 중 하나. 무영봉의 태양조차 두려워한다."
					},
					"Translation": {
						"Text": "One of the two powerful relics atop the Shadowless Summit. Even the Moon of the Shadowless Summit fears its power."
					},
					"Key": "BronzeSword_Content"
				},
				{
					"Source": {
						"Text": "무영봉의 높은 산 위에는 신선의 마을이 있다는 전설이 있다. 혼탁한 사기가 가득찬 이곳에는 과거의 정도를 찾아볼 수 없게 되었다."
					},
					"Translation": {
						"Text": "Legend speaks of a village of immortals atop the towering peak known as the Shadowless Summit. Now, this land is shrouded in corrupted energies, and no trace of its former path remains."
					},
					"Key": "Memory_Oni_Content"
				},
				{
					"Source": {
						"Text": "발록의 기억"
					},
					"Translation": {
						"Text": "Memory of Barlog"
					},
					"Key": "Memory_Balrog"
				},
				{
					"Source": {
						"Text": "발록의 룬"
					},
					"Translation": {
						"Text": "Rune of Balrog"
					},
					"Key": "BossRune_Balrog"
				},
				{
					"Source": {
						"Text": "방어력 물약"
					},
					"Translation": {
						"Text": "Defense Potion"
					},
					"Key": "DefensePotion"
				},
				{
					"Source": {
						"Text": "신속 물약"
					},
					"Translation": {
						"Text": "Speed Potion"
					},
					"Key": "SpeedPotion"
				},
				{
					"Source": {
						"Text": "오니의 기억"
					},
					"Translation": {
						"Text": "Memory of the Oni"
					},
					"Key": "Memory_Oni"
				},
				{
					"Source": {
						"Text": "오니의 룬"
					},
					"Translation": {
						"Text": "Rune of the Oni"
					},
					"Key": "BossRune_Oni"
				},
				{
					"Source": {
						"Text": "청동 거울"
					},
					"Translation": {
						"Text": "Bronze Mirror"
					},
					"Key": "Bronze_Mirror"
				},
				{
					"Source": {
						"Text": "청동 검"
					},
					"Translation": {
						"Text": "Bronze Sword"
					},
					"Key": "BronzeSword"
				},
				{
					"Source": {
						"Text": "체력 물약"
					},
					"Translation": {
						"Text": "HP Potion"
					},
					"Key": "HPPotion"
				},
				{
					"Source": {
						"Text": "타천사의 기억"
					},
					"Translation": {
						"Text": "Memory of the Fallen Angel"
					},
					"Key": "Memory_FallenAngel"
				},
				{
					"Source": {
						"Text": "타천사의 룬"
					},
					"Translation": {
						"Text": "Rune of the Fallen Angel"
					},
					"Key": "BossRune_FallenAngel"
				},
				{
					"Source": {
						"Text": "피의 요새의 군주였던 그는 강력한 악마 룬의 힘에 굴복했고 영지는 순식간의 악마의 성체가 되었다,"
					},
					"Translation": {
						"Text": "Once the lord of the Blood Fortress, he succumbed to the power of a mighty Demonic Rune. In the blink of an eye, his domain was transformed into a demonic stronghold."
					},
					"Key": "Memory_Balrog_Content"
				}
			]
		},
		{
			"Namespace": "ST_MainGame",
			"Children": [
				{
					"Source": {
						"Text": "HP"
					},
					"Translation": {
						"Text": "HP"
					},
					"Key": "HP"
				},
				{
					"Source": {
						"Text": "MP"
					},
					"Translation": {
						"Text": "MP"
					},
					"Key": "MP"
				},
				{
					"Source": {
						"Text": "가격"
					},
					"Translation": {
						"Text": "Price"
					},
					"Key": "Price"
				},
				{
					"Source": {
						"Text": "강화"
					},
					"Translation": {
						"Text": "Enhancement"
					},
					"Key": "Enhancement"
				},
				{
					"Source": {
						"Text": "강화 레벨"
					},
					"Translation": {
						"Text": "E.Level"
					},
					"Key": "EnhancementLevel"
				},
				{
					"Source": {
						"Text": "강화소 열기"
					},
					"Translation": {
						"Text": "Open Forge"
					},
					"Key": "OpenForge"
				},
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "ATK"
					},
					"Key": "ATK"
				},
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "ATTACK POWER"
					},
					"Key": "AttackPower"
				},
				{
					"Source": {
						"Text": "구매"
					},
					"Translation": {
						"Text": "Buy"
					},
					"Key": "Buy"
				},
				{
					"Source": {
						"Text": "구매 가격 : {BuyPrice}"
					},
					"Translation": {
						"Text": "Price : {BuyPrice}"
					},
					"Key": "BuyPrice_Format"
				},
				{
					"Source": {
						"Text": "구매가격 :"
					},
					"Translation": {
						"Text": "Price :"
					},
					"Key": "BuyPrice"
				},
				{
					"Source": {
						"Text": "근력"
					},
					"Translation": {
						"Text": "STR"
					},
					"Key": "Strength"
				},
				{
					"Source": {
						"Text": "기력"
					},
					"Translation": {
						"Text": "END"
					},
					"Key": "Endurance"
				},
				{
					"Source": {
						"Text": "기초력"
					},
					"Translation": {
						"Text": "BASE ABLITY"
					},
					"Key": "BaseAbility"
				},
				{
					"Source": {
						"Text": "기타"
					},
					"Translation": {
						"Text": "Misc."
					},
					"Key": "Inven_Etc"
				},
				{
					"Source": {
						"Text": "능력치"
					},
					"Translation": {
						"Text": "STATS"
					},
					"Key": "Stats"
				},
				{
					"Source": {
						"Text": "레버를 당긴다"
					},
					"Translation": {
						"Text": "Pull the Lever"
					},
					"Key": "PullLever"
				},
				{
					"Source": {
						"Text": "레벨"
					},
					"Translation": {
						"Text": "LEVEL"
					},
					"Key": "Level"
				},
				{
					"Source": {
						"Text": "레벨 업"
					},
					"Translation": {
						"Text": "LEVEL UP"
					},
					"Key": "LevelUp"
				},
				{
					"Source": {
						"Text": "룬"
					},
					"Translation": {
						"Text": "Rune"
					},
					"Key": "Rune"
				},
				{
					"Source": {
						"Text": "룬 합성"
					},
					"Translation": {
						"Text": "Rune Fusion"
					},
					"Key": "RuneFusion"
				},
				{
					"Source": {
						"Text": "룬에 영혼 조각을 새긴다"
					},
					"Translation": {
						"Text": "Inscribe a soul fragment into the rune"
					},
					"Key": "InscribeTheRune"
				},
				{
					"Source": {
						"Text": "룬을 작동시킨다"
					},
					"Translation": {
						"Text": "Activate the Rune"
					},
					"Key": "ActivateRune"
				},
				{
					"Source": {
						"Text": "룬을 타고 이동한다"
					},
					"Translation": {
						"Text": "Traverse through the rune"
					},
					"Key": "TrevelRune"
				},
				{
					"Source": {
						"Text": "룬의 힘을 얻는다"
					},
					"Translation": {
						"Text": "Claim the rune's power"
					},
					"Key": "GetRunePower"
				},
				{
					"Source": {
						"Text": "마력"
					},
					"Translation": {
						"Text": "MANA"
					},
					"Key": "Mana"
				},
				{
					"Source": {
						"Text": "무기"
					},
					"Translation": {
						"Text": "Weapon"
					},
					"Key": "Weapon"
				},
				{
					"Source": {
						"Text": "방어구"
					},
					"Translation": {
						"Text": "Armor"
					},
					"Key": "Armor"
				},
				{
					"Source": {
						"Text": "방어력"
					},
					"Translation": {
						"Text": "DEF"
					},
					"Key": "DEF"
				},
				{
					"Source": {
						"Text": "방어력"
					},
					"Translation": {
						"Text": "Defense"
					},
					"Key": "Defense"
				},
				{
					"Source": {
						"Text": "보유량"
					},
					"Translation": {
						"Text": "Owned"
					},
					"Key": "Owned"
				},
				{
					"Source": {
						"Text": "보유량 : {0}"
					},
					"Translation": {
						"Text": "Owned : {0}"
					},
					"Key": "Owned_Format_0"
				},
				{
					"Source": {
						"Text": "보유량 : {Count}"
					},
					"Translation": {
						"Text": "Owned : {Count}"
					},
					"Key": "Owned_Format_Count"
				},
				{
					"Source": {
						"Text": "상급 강화석"
					},
					"Translation": {
						"Text": "Superior E. Stone"
					},
					"Key": "EnhancementStone_L"
				},
				{
					"Source": {
						"Text": "상점"
					},
					"Translation": {
						"Text": "Shop"
					},
					"Key": "Shop"
				},
				{
					"Source": {
						"Text": "상점 열기"
					},
					"Translation": {
						"Text": "Open Shop"
					},
					"Key": "OpenShop"
				},
				{
					"Source": {
						"Text": "생명력"
					},
					"Translation": {
						"Text": "VIT"
					},
					"Key": "Vitality"
				},
				{
					"Source": {
						"Text": "성수의 룬"
					},
					"Translation": {
						"Text": "Rune of the Sacred Spring"
					},
					"Key": "SacredSpring"
				},
				{
					"Source": {
						"Text": "성역으로 돌아간다"
					},
					"Translation": {
						"Text": "Return to the Sanctuary"
					},
					"Key": "ReturnToSanctuary"
				},
				{
					"Source": {
						"Text": "소모품"
					},
					"Translation": {
						"Text": "Consumable"
					},
					"Key": "Consumable"
				},
				{
					"Source": {
						"Text": "소지 룬"
					},
					"Translation": {
						"Text": "RUNES HELD"
					},
					"Key": "RunesHeld"
				},
				{
					"Source": {
						"Text": "스태미나"
					},
					"Translation": {
						"Text": "STAMINA"
					},
					"Key": "Stamina"
				},
				{
					"Source": {
						"Text": "안개 속으로 나아간다"
					},
					"Translation": {
						"Text": "Step into the Mist"
					},
					"Key": "IntoTheMist"
				},
				{
					"Source": {
						"Text": "작동하지 않는다"
					},
					"Translation": {
						"Text": "It won't activate"
					},
					"Key": "NotActivate"
				},
				{
					"Source": {
						"Text": "장신구"
					},
					"Translation": {
						"Text": "Accessory"
					},
					"Key": "Inven_Acc"
				},
				{
					"Source": {
						"Text": "정신력"
					},
					"Translation": {
						"Text": "MND"
					},
					"Key": "Mind"
				},
				{
					"Source": {
						"Text": "중급 강화석"
					},
					"Translation": {
						"Text": "Greater E. Stone"
					},
					"Key": "EnhancementStone_E"
				},
				{
					"Source": {
						"Text": "지력"
					},
					"Translation": {
						"Text": "INT"
					},
					"Key": "Intelligence"
				},
				{
					"Source": {
						"Text": "체력"
					},
					"Translation": {
						"Text": "HEALTH"
					},
					"Key": "Health"
				},
				{
					"Source": {
						"Text": "총 구매가격 :"
					},
					"Translation": {
						"Text": "Total Price :"
					},
					"Key": "TotalBuyPrice"
				},
				{
					"Source": {
						"Text": "총 판매가격 :"
					},
					"Translation": {
						"Text": "Total Price :"
					},
					"Key": "TotalSellPrice"
				},
				{
					"Source": {
						"Text": "타이틀로 돌아가시겠습니까?"
					},
					"Translation": {
						"Text": "Do you want to return to the title?"
					},
					"Key": "Message_GoToTitle"
				},
				{
					"Source": {
						"Text": "판매"
					},
					"Translation": {
						"Text": "Sell"
					},
					"Key": "Sell"
				},
				{
					"Source": {
						"Text": "판매가격 :"
					},
					"Translation": {
						"Text": "Price :"
					},
					"Key": "SellPrice"
				},
				{
					"Source": {
						"Text": "필요 룬"
					},
					"Translation": {
						"Text": "RUNES REQUIRED"
					},
					"Key": "RunesRequired"
				},
				{
					"Source": {
						"Text": "하급 강화석"
					},
					"Translation": {
						"Text": "Lesser E. Stone"
					},
					"Key": "EnhancementStone_N"
				},
				{
					"Source": {
						"Text": "합성"
					},
					"Translation": {
						"Text": "Fusion"
					},
					"Key": "Fusion"
				},
				{
					"Source": {
						"Text": "현실로 돌아온다"
					},
					"Translation": {
						"Text": "Return to the Reality"
					},
					"Key": "RetrunToReality"
				},
				{
					"Source": {
						"Text": "휴식한다"
					},
					"Translation": {
						"Text": "Rest"
					},
					"Key": "Rest"
				}
			]
		},
		{
			"Namespace": "ST_NPC",
			"Children": [
				{
					"Source": {
						"Text": "......또다시 산 자의 발소리가 들리는군. 그 얼빠진 눈동자를 보니, 그대 또한 뜬구름 같은 소문에 휘말려 이곳까지 흘러든 모양이지"
					},
					"Translation": {
						"Text": "...Once again, I hear the footsteps of the living. Judging by that vacant look in your eyes, you too must have drifted here, lured by hollow rumors."
					},
					"Key": "Desmond_1"
				},
				{
					"Source": {
						"Text": "....듣기 싫다면 붙잡지 않겠네"
					},
					"Translation": {
						"Text": "...If my words weary you, I shall trouble you no further."
					},
					"Key": "Desmond_Bye"
				},
				{
					"Source": {
						"Text": "성수의 성지? 악마와 성전을 벌이는 고결한 터전이라 믿고 왔는가? 실상은 그대가 들은 말만큼 그리 아늑한 곳이 아니라네"
					},
					"Translation": {
						"Text": "The Secred Spring's sanctuary? Did you come believing it to be a noble haven where demons are fought? The truth is far less comforting than the tales would have you believe."
					},
					"Key": "Desmond_2"
				},
				{
					"Source": {
						"Text": "이곳에 영혼이 저당 잡힌 전사들은 악마의 기억을 찾아 바치지 않는 한, 영원히 해방될 수 없는 법"
					},
					"Translation": {
						"Text": "The warriors whose souls are bound to this place shall never know freedom, unless they offer up the memories of Demons."
					},
					"Key": "Desmond_3"
				},
				{
					"Source": {
						"Text": "자비로운 나무라 칭송받는 저 뿌리가 사실은 우리의 영혼을 강제로 묶어두고 있는 족쇄라는 사실이라네"
					},
					"Translation": {
						"Text": "That root, praised by all as a merciful tree, is in truth nothing more than the shackle that binds our souls."
					},
					"Key": "Desmond_4"
				},
				{
					"Source": {
						"Text": "정 나아가겠다면 저 너머 성수의 룬에 손을 얹게나. 그대의 영혼을 악마의 기억이 서린 심연으로 인도할 테니. 부디 죽음조차 허락되지 않는 이 굴레에서, 그대만은 무모한 승리를 거머쥐길 빌지"
					},
					"Translation": {
						"Text": "If you still wish to press on, place your hand upon the Rune of the Secred Spring beyond. It will guide your soul into the abyss where the memories of Demons linger. I pray that you alone may seize a victory within this cycle where even death offers no release."
					},
					"Key": "Desmond_5"
				},
				{
					"Source": {
						"Text": "피의 기사 데스몬드 경"
					},
					"Translation": {
						"Text": "Sir Desmond, the Blood Knight"
					},
					"Key": "Desmond_Name"
				}
			]
		},
		{
			"Namespace": "ST_Rune",
			"Children": [
				{
					"Source": {
						"Text": "4번째 공격마다 30%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "Every 4th attack deals 30% additional damage."
					},
					"Key": "SmiteRune_N_Content"
				},
				{
					"Source": {
						"Text": "4번째 공격마다 50%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "Every 4th attack deals 50% additional damage."
					},
					"Key": "SmiteRune_E_Content"
				},
				{
					"Source": {
						"Text": "4번째 공격마다 70%의 추가 피해를 준다."
					},
					"Translation": {
						"Text": "Every 4th attack deals 70% additional damage."
					},
					"Key": "SmiteRune_L_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 30% 증가한다."
					},
					"Translation": {
						"Text": "Increases dodge roll speed by 30%."
					},
					"Key": "EvasionRune_N_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 50% 증가한다."
					},
					"Translation": {
						"Text": "Increases dodge roll speed by 50%."
					},
					"Key": "EvasionRune_E_Content"
				},
				{
					"Source": {
						"Text": "구르기의 속도가 70% 증가한다."
					},
					"Translation": {
						"Text": "Increases dodge roll speed by 70%."
					},
					"Key": "EvasionRune_L_Content"
				},
				{
					"Source": {
						"Text": "달빛이 강하게 담겨있는 룬. 3번째 공격이 최대체력의 6% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "A rune imbued with moonlight in abundance. Every 3rd attack restores additional HP equal to 6% of max HP."
					},
					"Key": "ValkyrieRune_L_Content"
				},
				{
					"Source": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 2% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of moonlight. Every 4th attack restores additional HP equal to 2% of max HP."
					},
					"Key": "ValkyrieRune_N_Content"
				},
				{
					"Source": {
						"Text": "달빛이 약하게 담겨있는 룬. 4번째 공격이 최대체력의 4% 만큼 추가로 회복한다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of moonlight. Every 4th attack restores additional HP equal to 4% of max HP."
					},
					"Key": "ValkyrieRune_E_Content"
				},
				{
					"Source": {
						"Text": "물약을 30% 빨리 마신다."
					},
					"Translation": {
						"Text": "Drink potions 30% faster."
					},
					"Key": "PotionRune_N_Content"
				},
				{
					"Source": {
						"Text": "물약을 50% 빨리 마신다."
					},
					"Translation": {
						"Text": "Drink potions 50% faster."
					},
					"Key": "PotionRune_E_Content"
				},
				{
					"Source": {
						"Text": "물약을 70% 빨리 마신다."
					},
					"Translation": {
						"Text": "Drink potions 70% faster."
					},
					"Key": "PotionRune_L_Content"
				},
				{
					"Source": {
						"Text": "빛나는 강타의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Smite"
					},
					"Key": "SmiteRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 광폭의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Berserk"
					},
					"Key": "BerserkRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 달의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of the Moon"
					},
					"Key": "ValkyrieRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 물약의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Potions"
					},
					"Key": "PotionRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 분노의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Rage"
					},
					"Key": "RageRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 불굴의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Indomitability"
					},
					"Key": "UndyingRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 음양의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Yin and Yang"
					},
					"Key": "TaoistRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 처형의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Execution"
					},
					"Key": "ExecuteRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 태양의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of the Sun"
					},
					"Key": "PaladinRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 회복의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Recovery"
					},
					"Key": "RegenerationRune_E"
				},
				{
					"Source": {
						"Text": "빛나는 회피의 룬"
					},
					"Translation": {
						"Text": "Luminous Rune of Evasion"
					},
					"Key": "EvasionRune_E"
				},
				{
					"Source": {
						"Text": "빛바랜 강타의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Smite"
					},
					"Key": "SmiteRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 광폭의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Berserk"
					},
					"Key": "BerserkRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 달의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of the Moon"
					},
					"Key": "ValkyrieRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 물약의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Potions"
					},
					"Key": "PotionRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 분노의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Rage"
					},
					"Key": "RageRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 불굴의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Indomitability"
					},
					"Key": "UndyingRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 음양의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Yin and Yang"
					},
					"Key": "TaoistRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 처형의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Execution"
					},
					"Key": "ExecuteRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 태양의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of the Sun"
					},
					"Key": "PaladinRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 회복의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Recovery"
					},
					"Key": "RegenerationRune_N"
				},
				{
					"Source": {
						"Text": "빛바랜 회피의 룬"
					},
					"Translation": {
						"Text": "Faded Rune of Evasion"
					},
					"Key": "EvasionRune_N"
				},
				{
					"Source": {
						"Text": "자연의 기운이 강하게 담겨있는 룬. 분신의 공격력이 30% 증가하고 분신이 한체 늘어난다."
					},
					"Translation": {
						"Text": "A rune imbued with nature's energy in abundance. Clone attack power is increased by 30%, and the number of clones is increased by 1."
					},
					"Key": "TaoistRune_L_Content"
				},
				{
					"Source": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 10% 증가한다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of nature's energy. Clone attack power is increased by 10%."
					},
					"Key": "TaoistRune_N_Content"
				},
				{
					"Source": {
						"Text": "자연의 기운이 약하게 담겨있는 룬. 분신의 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of nature's energy. Clone attack power is increased by 20%."
					},
					"Key": "TaoistRune_E_Content"
				},
				{
					"Source": {
						"Text": "조각난 부의 룬"
					},
					"Translation": {
						"Text": "Broken Rune of Riches"
					},
					"Key": "RichesRune_N"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 20%를 회복한다."
					},
					"Translation": {
						"Text": "When receiving fatal damage, restore 20% of max HP."
					},
					"Key": "UndyingRune_N_Content"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 35%를 회복한다."
					},
					"Translation": {
						"Text": "When receiving fatal damage, restore 35% of max HP."
					},
					"Key": "UndyingRune_E_Content"
				},
				{
					"Source": {
						"Text": "죽음에 이르는 피해를 입을 시 최대 체력의 50%를 회복한다."
					},
					"Translation": {
						"Text": "When receiving fatal damage, restore 50% of max HP."
					},
					"Key": "UndyingRune_L_Content"
				},
				{
					"Source": {
						"Text": "찬란한 강타의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Smite"
					},
					"Key": "SmiteRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 광폭의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Berserk"
					},
					"Key": "BerserkRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 달의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of the Moon"
					},
					"Key": "ValkyrieRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 물약의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Potions"
					},
					"Key": "PotionRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 부의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Riches"
					},
					"Key": "RichesRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 분노의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Rage"
					},
					"Key": "RageRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 불굴의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Indomitability"
					},
					"Key": "UndyingRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 음양의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Yin and Yang"
					},
					"Key": "TaoistRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 처형의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Execution"
					},
					"Key": "ExecuteRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 태양의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of the Sun"
					},
					"Key": "PaladinRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 회복의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Recovery"
					},
					"Key": "RegenerationRune_L"
				},
				{
					"Source": {
						"Text": "찬란한 회피의 룬"
					},
					"Translation": {
						"Text": "Radiant Rune of Evasion"
					},
					"Key": "EvasionRune_L"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 2% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "Attack power increases by 2% for every 10% of HP lost. Stacks up to 5 times."
					},
					"Key": "RageRune_N_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 4% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "Attack power increases by 4% for every 10% of HP lost. Stacks up to 5 times."
					},
					"Key": "RageRune_E_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 낮아질때마다 공격력이 6% 증가한다. 최대 5번까지 적용된다."
					},
					"Translation": {
						"Text": "Attack power increases by 6% for every 10% of HP lost. Stacks up to 5 times."
					},
					"Key": "RageRune_L_Content"
				},
				{
					"Source": {
						"Text": "체력이 10% 이하인 적을 처형한다. 강력한 적에겐 10% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "Executes enemies with 10% HP or less. Against powerful enemies, deals 10% additional damage instead."
					},
					"Key": "ExecuteRune_N_Content"
				},
				{
					"Source": {
						"Text": "체력이 20% 이하인 적을 처형한다. 강력한 적에겐 20% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "Executes enemies with 20% HP or less. Against powerful enemies, deals 20% additional damage instead."
					},
					"Key": "ExecuteRune_E_Content"
				},
				{
					"Source": {
						"Text": "체력이 30% 이하인 적을 처형한다. 강력한 적에겐 30% 추가 대미지가 적용된다."
					},
					"Translation": {
						"Text": "Executes enemies with 30% HP or less. Against powerful enemies, deals 30% additional damage instead."
					},
					"Key": "ExecuteRune_L_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 30%까지 초당 1씩 회복한다."
					},
					"Translation": {
						"Text": "Restores 1 HP per second until reaching 30% of max HP."
					},
					"Key": "RegenerationRune_N_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 40%까지 초당 2씩 회복한다."
					},
					"Translation": {
						"Text": "Restores 2 HP per second until reaching 40% of max HP."
					},
					"Key": "RegenerationRune_E_Content"
				},
				{
					"Source": {
						"Text": "최대 체력의 50%까지 초당 3씩 회복한다."
					},
					"Translation": {
						"Text": "Restores 3 HP per second until reaching 50% of max HP."
					},
					"Key": "RegenerationRune_L_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 강하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 50% 더 많이 얻고 각성시 공격속도가 50% 더 증가한다."
					},
					"Translation": {
						"Text": "A rune imbued with the Sun's power in abundance. The Sun Warrior gains 50% more divine power, and attack speed during awakening is increased by an additional 50%."
					},
					"Key": "PaladinRune_L_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 20% 더 많이 얻는다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of the Sun's power. The Sun Warrior gains 20% more divine power."
					},
					"Key": "PaladinRune_N_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘이 약하게 담겨 있는 룬. 태양의 전사는 신성한 힘을 35% 더 많이 얻는다."
					},
					"Translation": {
						"Text": "A rune imbued with a faint trace of the Sun's power. The Sun Warrior gains 35% more divine power."
					},
					"Key": "PaladinRune_E_Content"
				},
				{
					"Source": {
						"Text": "파손된 부의 룬"
					},
					"Translation": {
						"Text": "Damaged Rune of Riches"
					},
					"Key": "RichesRune_E"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 10% 증가한다."
					},
					"Translation": {
						"Text": "Taking damage increases attack power by 10% for 5 seconds."
					},
					"Key": "BerserkRune_N_Content"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 20% 증가한다."
					},
					"Translation": {
						"Text": "Taking damage increases attack power by 20% for 5 seconds."
					},
					"Key": "BerserkRune_E_Content"
				},
				{
					"Source": {
						"Text": "피격시 5초간 공격력이 30% 증가한다."
					},
					"Translation": {
						"Text": "Taking damage increases attack power by 30% for 5 seconds."
					},
					"Key": "BerserkRune_L_Content"
				}
			]
		},
		{
			"Namespace": "ST_Settings",
			"Children": [
				{
					"Source": {
						"Text": "게임패드"
					},
					"Translation": {
						"Text": "Gamepad"
					},
					"Key": "Gamepad"
				},
				{
					"Source": {
						"Text": "그래픽 품질"
					},
					"Translation": {
						"Text": "Graphic Quality"
					},
					"Key": "GraphicQuality"
				},
				{
					"Source": {
						"Text": "낮음"
					},
					"Translation": {
						"Text": "Low"
					},
					"Key": "Graphic_Low"
				},
				{
					"Source": {
						"Text": "높음"
					},
					"Translation": {
						"Text": "High"
					},
					"Key": "Graphic_High"
				},
				{
					"Source": {
						"Text": "매우 높음"
					},
					"Translation": {
						"Text": "Very High"
					},
					"Key": "Graphic_Epic"
				},
				{
					"Source": {
						"Text": "배경음"
					},
					"Translation": {
						"Text": "Music"
					},
					"Key": "BGM"
				},
				{
					"Source": {
						"Text": "보통"
					},
					"Translation": {
						"Text": "Medium"
					},
					"Key": "Graphic_Medium"
				},
				{
					"Source": {
						"Text": "수직 동기화"
					},
					"Translation": {
						"Text": "V-Sync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "수직 회전 반전"
					},
					"Translation": {
						"Text": "Invert Vertical Rotation"
					},
					"Key": "InvertVerticalRotation"
				},
				{
					"Source": {
						"Text": "언어 (Language)"
					},
					"Translation": {
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "전체 창 모드"
					},
					"Translation": {
						"Text": "Borderless Window"
					},
					"Key": "WindowMode_WindowedFullscreen"
				},
				{
					"Source": {
						"Text": "전체 화면"
					},
					"Translation": {
						"Text": "Fullscreen"
					},
					"Key": "WindowMode_Fullscreen"
				},
				{
					"Source": {
						"Text": "창 모드"
					},
					"Translation": {
						"Text": "Windowed"
					},
					"Key": "WindowMode_Windowed"
				},
				{
					"Source": {
						"Text": "최고"
					},
					"Translation": {
						"Text": "Maximum"
					},
					"Key": "Graphic_Cinematic"
				},
				{
					"Source": {
						"Text": "카메라 회전 속도"
					},
					"Translation": {
						"Text": "Camera Rotation Speed"
					},
					"Key": "CameraSpeed"
				},
				{
					"Source": {
						"Text": "컨트롤러"
					},
					"Translation": {
						"Text": "Controller"
					},
					"Key": "Controller"
				},
				{
					"Source": {
						"Text": "키 도움말 표시"
					},
					"Translation": {
						"Text": "Controller Guide"
					},
					"Key": "KeyGuide"
				},
				{
					"Source": {
						"Text": "키보드 및 마우스"
					},
					"Translation": {
						"Text": "Keyboard And Mouse"
					},
					"Key": "KeyboardAndMouse"
				},
				{
					"Source": {
						"Text": "해상도"
					},
					"Translation": {
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "화면 모드"
					},
					"Translation": {
						"Text": "Display Mode"
					},
					"Key": "DisplayMode"
				},
				{
					"Source": {
						"Text": "효과음"
					},
					"Translation": {
						"Text": "Sound"
					},
					"Key": "SoundEffect"
				}
			]
		},
		{
			"Namespace": "ST_Skill",
			"Children": [
				{
					"Source": {
						"Text": "강풍"
					},
					"Translation": {
						"Text": "Gale"
					},
					"Key": "StrongWind"
				},
				{
					"Source": {
						"Text": "달빛 검격"
					},
					"Translation": {
						"Text": "Moonlit Blade"
					},
					"Key": "LunarSword"
				},
				{
					"Source": {
						"Text": "달빛을 검에 머금어 공격 범위가 증가한다."
					},
					"Translation": {
						"Text": "Imbue your blade with moonlight, increasing its attack range."
					},
					"Key": "LunarSword_Content"
				},
				{
					"Source": {
						"Text": "달빛의 기운을 모아서 강력한 베기 공격을 한다. 달에 공격을 맞추면 강력한 충격을 퍼트린다."
					},
					"Translation": {
						"Text": "Gather the power of moonlight to unleash a devastating slash. If the attack strikes the Moon, it releases a powerful shockwave."
					},
					"Key": "PowerStrike_Content"
				},
				{
					"Source": {
						"Text": "땅을 접어 달리는 기술. 적의 공격을 빠르게 회피한다."
					},
					"Translation": {
						"Text": "Fold the earth beneath your feet to move instantly, swiftly evading enemy attacks."
					},
					"Key": "TaoistDodge_Content"
				},
				{
					"Source": {
						"Text": "방패 타격"
					},
					"Translation": {
						"Text": "Shield Bash"
					},
					"Key": "ShieldStrike"
				},
				{
					"Source": {
						"Text": "방패로 적을 타격하여 강한 충격을 준다."
					},
					"Translation": {
						"Text": "Bash an enemy with your shield, dealing heavy impact."
					},
					"Key": "ShieldStrike_Content"
				},
				{
					"Source": {
						"Text": "범의 영혼을 소환해 날카로운 발톱으로 적을 찢는다."
					},
					"Translation": {
						"Text": "Summon the spirit of a tiger to tear through enemies with razor-sharp claws."
					},
					"Key": "SummonTiger_Content"
				},
				{
					"Source": {
						"Text": "부적의 힘으로 자신의 공격을 따라하는 환영분신을 2마리 소환한다."
					},
					"Translation": {
						"Text": "Use the power of a talisman to summon two clones that mimic your attacks."
					},
					"Key": "ShadowClone_Content"
				},
				{
					"Source": {
						"Text": "부채에 담긴 바람의 힘을 사용해 적을 타격한다."
					},
					"Translation": {
						"Text": "Strike enemies with the wind imbued within your fan."
					},
					"Key": "StrongWind_Content"
				},
				{
					"Source": {
						"Text": "분신술"
					},
					"Translation": {
						"Text": "Clone Technique"
					},
					"Key": "ShadowClone"
				},
				{
					"Source": {
						"Text": "불굴"
					},
					"Translation": {
						"Text": "Indomitable Will"
					},
					"Key": "Endurance"
				},
				{
					"Source": {
						"Text": "불굴의 의지로 적의 공격을 버텨낸다."
					},
					"Translation": {
						"Text": "Endure enemy attacks through unwavering resolve."
					},
					"Key": "Endurance_Content"
				},
				{
					"Source": {
						"Text": "월광참"
					},
					"Translation": {
						"Text": "Moonlight Slash"
					},
					"Key": "PowerStrike"
				},
				{
					"Source": {
						"Text": "작은 달"
					},
					"Translation": {
						"Text": "Lesser Moon"
					},
					"Key": "LunarSlash"
				},
				{
					"Source": {
						"Text": "작은 달을 강림시켜 주위에 적에게 강력한 피해를 입힌다."
					},
					"Translation": {
						"Text": "Call forth a lesser Moon, dealing heavy damage to nearby enemies."
					},
					"Key": "LunarSlash_Content"
				},
				{
					"Source": {
						"Text": "축지법"
					},
					"Translation": {
						"Text": "Groundfold Step"
					},
					"Key": "TaoistDodge"
				},
				{
					"Source": {
						"Text": "태양 강림"
					},
					"Translation": {
						"Text": "Solar Descent"
					},
					"Key": "Judgement"
				},
				{
					"Source": {
						"Text": "태양의 도약"
					},
					"Translation": {
						"Text": "Sun Leap"
					},
					"Key": "LeafAttack"
				},
				{
					"Source": {
						"Text": "태양의 신의 힘을 지상에 강림시킨다."
					},
					"Translation": {
						"Text": "Call down the sacred power of the Sun upon the battlefield."
					},
					"Key": "Judgement_Content"
				},
				{
					"Source": {
						"Text": "태양의 타격"
					},
					"Translation": {
						"Text": "Sun Strike"
					},
					"Key": "SwordWave"
				},
				{
					"Source": {
						"Text": "태양의 힘을 검에 담아 휘두른다."
					},
					"Translation": {
						"Text": "Empower your blade with the Sun's power and deliver a mighty slash."
					},
					"Key": "SwordWave_Content"
				},
				{
					"Source": {
						"Text": "태양의 힘을 받아 강력한 도약 공격을 한다."
					},
					"Translation": {
						"Text": "Channel the Sun's power to perform a powerful leaping attack."
					},
					"Key": "LeafAttack_Content"
				},
				{
					"Source": {
						"Text": "호아격"
					},
					"Translation": {
						"Text": "Tiger Strike"
					},
					"Key": "SummonTiger"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source": {
						"Text": "F키를 눌러서 각종 사물에 상호작용 할 수 있습니다."
					},
					"Translation": {
						"Text": "Press F to interact with objects and other points of interest."
					},
					"Key": "Content_Action"
				},
				{
					"Source": {
						"Text": "강력한 악마를 상대할 시간입니다."
					},
					"Translation": {
						"Text": "The time has come to face a powerful demon."
					},
					"Key": "Content_Elite"
				},
				{
					"Source": {
						"Text": "룬에 닿으면 영혼이 성수에 묶이게 됩니다."
					},
					"Translation": {
						"Text": "Touch the rune, and your soul shall be bound to the Sacred Spring."
					},
					"Key": "Content_Save"
				},
				{
					"Source": {
						"Text": "마우스 좌클릭으로 공격, 우클릭으로 막기를 사용합니다.\r\n스페이스 바를 눌러 회피를 시전합니다.\r\nTab키를 눌러 적에게 집중할 수 있습니다."
					},
					"Translation": {
						"Text": "Left Mouse Button: Attack\r\nRight Mouse Button: Block\r\nPress Space Bar to dodge.\r\nPress Tab to lock onto an enemy."
					},
					"Key": "Content_Battle"
				},
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "Interaction"
					},
					"Key": "Title_Action"
				},
				{
					"Source": {
						"Text": "성수의 룬"
					},
					"Translation": {
						"Text": "Rune of the Sacred Spring"
					},
					"Key": "Title_Save"
				},
				{
					"Source": {
						"Text": "스킬과 포션"
					},
					"Translation": {
						"Text": "Skills & Potions"
					},
					"Key": "Title_Skill"
				},
				{
					"Source": {
						"Text": "스킬은 Shift키로 슬롯 전환, Q키로 사용이 가능합니다.\r\n포션은 2번키로 슬롯 전환, 1번키로 사용이 가능합니다."
					},
					"Translation": {
						"Text": "Press Shift to switch skill slots and Q to use the selected skill.\r\nPress 2 to switch potion slots and 1 to use the selected potion."
					},
					"Key": "Content_Skill"
				},
				{
					"Source": {
						"Text": "악마의 안개"
					},
					"Translation": {
						"Text": "Demonic Mist"
					},
					"Key": "Title_Elite"
				},
				{
					"Source": {
						"Text": "이동과 화면 전환"
					},
					"Translation": {
						"Text": "Movement & Camera"
					},
					"Key": "Title_Move"
				},
				{
					"Source": {
						"Text": "전투"
					},
					"Translation": {
						"Text": "Battle"
					},
					"Key": "Title_Battle"
				},
				{
					"Source": {
						"Text": "키보드 W,A,S,D로 이동하고 마우스를 움직여 화면을 전환합니다."
					},
					"Translation": {
						"Text": "Move with W, A, S, D and look around by moving the mouse."
					},
					"Key": "Content_Move"
				}
			]
		}
	]
}